brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "jq"
brew "lazygit"
brew "mise"
brew "neovim"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "tree"
brew "xz"
brew "yq"
cask "appcleaner"
cask "font-geist-mono-nerd-font"
cask "ghostty"
cask "visual-studio-code"
