brew "gh"
brew "git"
brew "jq"
brew "mise"
brew "stow"
brew "tmux"
brew "tree"
brew "xz"
brew "yq"
cask "appcleaner"
cask "brave-browser"
cask "discord"
cask "docker-desktop"
cask "iterm2"
cask "localsend"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
